<?php

return [
    'adminEmail' => 'sale@smt-service.ru',
    'limitNews' => 3,
    'fieldTitle' => [
        'agency' => [
            'phone1' => '',
            'phone2' => '',
            'phone3' => '',
            'phone4' => '',
            'email1' => 'Для настроек портала',
            'email2' => 'Для бэкапов заявок',
            'email3' => 'Для писем от мастерских',
            'email4' => 'Для актов технического состояния и фото заявок',
        ],
        'workshop' => [
            'phone1' => '',
            'phone2' => '',
            'phone3' => '',
            'phone4' => '',
            'email1' => 'Для настроек портала',
            'email2' => 'Для бэкапов заявок',
            'email3' => 'Для писем от представительств',
            'email4' => 'Для писем от представительств',
        ]
    ]
];
